export const instrumentItems = [
  {
    id: 1,
    image:
      'https://static.dnipro-m.ua/origin/description/5096/design/bh-40.jpg',
    name: 'Перфоратор бочковий',
    price: 15999,
    description:
      "Перфоратор бочковий Dnipro-M BH-40 використовується для комфортного і швидкого буріння отворів буром діаметром до 52 мм в твердих і м'яких матеріалах, демонтажу та інших видів будівельних і ремонтних робіт: бучардування, трамбування, забивання.",
  },
  {
    id: 2,
    image:
      'https://static.dnipro-m.ua/cache/products/4019/catalog_origin_285499.jpg',
    name: 'Насадка (біта) Impact',
    price: 51,
    description:
      'Насадка (біта) Dnipro-M Impact призначена для відкручування і закручування кріпильних елементів (шурупів і гвинтів) за допомогою ударних шуруповертів і гвинтовертів.',
  },
  {
    id: 3,
    image:
      'https://static.dnipro-m.ua/cache/products/3254/catalog_origin_265217.jpg',
    name: 'Насадка для шуруповерта',
    price: 750,
    description:
      'Кутова насадка дозволить працювати з шуруповертом в важкодоступних місцях.',
  },
  {
    id: 4,
    image:
      'https://static.dnipro-m.ua/cache/products/4393/catalog_origin_265683.jpg',
    name: 'Насадка-міксер',
    price: 447,
    description:
      'Призначення Насадка-міксер Dnipro-M MN-301 використовується з будівельними міксерами і дозволяє швидко і ефективно перемішувати легкі суміші: фарбу, бітум, лак, шпалерний клей і т. п.',
  },
  {
    id: 5,
    image:
      'https://static.dnipro-m.ua/cache/products/4352/catalog_origin_261585.jpg',
    name: 'Пиляльний диск',
    price: 231,
    description:
      'Призначенням пильного диска Dnipro-M є якісний розпил різних матеріалів: деревина, ламінат, ДВП, ДСП, гіпсокартон. Він розроблений для роботи на високих обертах - 13 200 об/хв. Спеціальна конструкція основи з трьома зубцями дозволяє обмежити подачу в процесі різу, усунути удари і попередити перегрів при тривалій експлуатації. Завдяки використанню твердосплавного матеріалу і заокругленій формі зубів забезпечується максимально чистий різ.',
  },
  {
    id: 6,
    image:
      'https://static.dnipro-m.ua/cache/products/4391/catalog_origin_177242.jpg',
    name: 'Олива для пневмоінструменту',
    price: 159,
    description:
      'Олива для пневмоінструменту використовується для змащення внутрішніх частин пневматичного інструменту, таких як гайковерт, вібраційна шліфмашина, пневматичний дриль, пневматичний молоток та інші. Виготовлене на основі напівсинтетичної оливи за стандартом ISO VG 32.',
  },
  {
    id: 7,
    image:
      'https://static.dnipro-m.ua/cache/products/4607/catalog_origin_263798.jpg',
    name: 'Струбцина',
    price: 900,
    description:
      'Посилена струбцина F-типу серії ULTRA призначена для фіксації деталей у процесі їхньої обробки. Вона дозволяє добре зафіксувати заготовку або матеріал, підвищуючи точність роботи. Зігнута форма посилених затискних губок дає максимальну силу стиснення 500 кг.',
  },
  {
    id: 8,
    image:
      'https://static.dnipro-m.ua/cache/products/4286/catalog_origin_275487.jpg',
    name: 'Компресор повітряний',
    price: 5250,
    description:
      'Повітряний компресор Dnipro-M АС-20 призначений для підкачування коліс, продувки робочого місця і деталей, а також фарбування невеликих площ. Він ефективно справляється з роботою в гаражі.',
  },
  {
    id: 9,
    image:
      'https://static.dnipro-m.ua/cache/products/4196/catalog_origin_265611.jpg',
    name: 'Секатор садовий',
    price: 378,
    description:
      'Секатор садовий DNIPRO-M V-8 призначений для акуратної обрізки квітів, лози та молодих пагонів маленької товщини. Параметри якості дозволяють використовувати інструмент у професійній сфері при інтенсивних навантаженнях.',
  },
  {
    id: 10,
    image:
      'https://static.dnipro-m.ua/cache/products/2806/catalog_origin_285426.jpg',
    name: 'Рівень будівельний',
    price: 426,
    description:
      'Будівельний рівень Profit відноситься до класу професійних інструментів. Висока точність і надійний захист від ударів гарантують максимальну ефективність в ході виконання вимірювальних робіт.',
  },
];
